Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/over_7_millioner_kroner_til_samiske_barnehager.html.tmx
Source language: nob
Languages: smj

source: Over 7 millioner kroner til samiske barnehager
smj: Badjel 7 millijåvnå kråvnå sáme mánájgárdijda

source: Sametingsråd Mikkel Eskil Mikkelsen (NSR) er glad for å se en ny sørsamisk barnehage på lista over mottakere til tilskudd til samiske barnehager og avdelinger.
smj: Sámedikkeráde Mikkel Eskil Mikkelsen (NSR) ávvudallá gå vuojnná ådå oarjjelsáme mánájgárdde l sáme mánájgárdij ja åssudagáj doarjjaduosstolistan.

source: Sametinget gir årlig tilskudd til samiske barnehager og samiske avdelinger i norske barnehager, som bygger på samisk språk og kultur.
smj: Sámedigge jahkásattjat juollot dårjav sáme mánájgárdijda ja sáme åssudagájda dáro mánájgárdijn, gånnå sámegiella ja sáme kultuvrra l vuodon.

source: Tilskuddet skal gå til tiltak som utvikler samiske verdier, språk, kultur og tradisjonskunnskap.
smj: Doarjja juolloduvvá dåjmajda ma sáme árvojt åvdedi, gielav, kultuvrav ja árbbediedov.

source: Potten for 2021 er på 7.468.500,- kroner og er blitt fordelt til 22 samiske barnehager, og 10 samiske avdelinger i norske barnehager.
smj: Jage 2021 låhko la tjoahkkáj 7.468,500,- kråvnå, ja la juogeduvvam 22 sáme mánájgárdijda ja 10 sáme åssudagájda sáme mánájgárdijn.

source: Totalt er det 32 barnehager som har fått innvilget støtte fra denne ordningen.
smj: Tjoahkkáj 32 mánájgárde oadtju dårjav dán doarjjaårdniga baktu.

source: – Samiske barnehager og avdelinger gjør en svært viktig jobb med å styrke barnas samiske identitet ved å fremme bruk av samisk språk og formidling av samisk kultur, og Sametinget ønsker med tilskuddordningen å bidra til dette, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
smj: – Sáme mánájgárde ja åssudagá dahki riek ájnas bargov nannitjit mánáj sáme identitiehtav gå sámegielav åvdedi ja gaskosti sáme kultuvrav, ja Sámedigge sihtá doarjjaårdnigijn sijáv viehkedit, javllá sámedikkeráde Mikkel Eskil Mikkelsen (NSR).

source: Nytt samisk tilbud i sør
smj: Ådå sáme fálaldahka oarjján

source: Fra høsten 2021 opprettes det en ny sørsamisk barnehageavdeling i Røyrvik kommune ved Raarvihken byjjenimmiejarnge / Røyrvik oppvekstsenter.
smj: 2021 ásaduvvá ådå oarjjesáme mánájgárddeåssudahka Raarvihken byjjenimmiejarnges (bajássjaddamguovdátjin) Raarvihke suohkanin.

source: Sametingsrådet synes at dette er svært positivt, noe som bidrar til at flere sørsamiske barn får et samisk barnehagetilbud.
smj: Sámedikkeráde mielas dat la riek mielludahtte gå nahki fálat sáme mánájgárddefálaldagáv ienep sáme mánájda.

source: Mikkel Eskil Mikkelsen Sámediggi – Samiske barnehager og samiske avdelinger er svært viktige i samiske barns liv.
smj: Mikkel Eskil Mikkelsen Sámediggi – Sáme mánájgárde ja sáme åssudagá li riek ájnnasa sáme mánáj iellemin.

source: Ifølge Hjertespråket (NOU 2016: 18) er samiske barnehager det viktigste enkelttiltaket for å sikre, bevare og vitalisere samiske språk.
smj: Vájmogielan (VAT 2016: 18) javladuvvá sáme mánájgárde li da ájnnasamos ajnegis dåjma sámegielaj sihkarasstemin, gáhttimin ja ælládahttemin.

source: Fra Sametinget er vi derfor glade for at det opprettes en ny sørsamisk avdeling, sier Mikkelsen.
smj: Danen lip mij Sámedikke bieles ávon gå ásaduvvá ådå oarjjesáme åssudahka, javllá Mikkelsen.

source: Nasjonalt er det en nedgang i antall samiske barn som får et barnehagetilbud som bygger på samisk språk, kultur og tradisjonskunnskap, fra totalt 711 barn i 2020 til 696 barn i 2021.
smj: Sáme mánáj låhko, gudi mánájgárddefálaldagáv oadtju mij sámegiellaj vuododuvvá, sáme kultuvrraj ja árbbediehtuj, binnu nasjåvnålasj dásen. Jagen 2020 lidjin tjoahkkáj 711 máná ja jagen 2021 vas 696 máná.

source: Størst nedgang har det vært i gruppen nordsamiske barn fra 649 barn i 2020 til 630 barn i 2021.
smj: Låhko l ienemusát binnum nuorttasáme mánnájuohkusin, manna jagen 2020 lidjin 649 máná ja jagen 2021 vas 630 máná.

source: I gruppen lulesamiske barn har antallet gått ned fra 31 i 2020 til 26 barn i 2021, mens det i gruppen sørsamiske barn økes fra 31 barn i 2020 til 40 barn i 2021.
smj: Julevsámegiela mánnájuogos la binnum 31 mánás jagen 2020 gitta 26 mánnáj jagen 2021. Oarjjesáme mánnájuohkusin la vas låhko lassánam 31 mánás jagen 2020 gitta 40 mánnáj jagen 2021.

source: Mange viktige prosesser på gang
smj: Moadda ájnas prosessa jådon

source: Sametingsrådet har tidligere løftet behovet for å se på muligheten for å innføre gratis samisk barnehageplass.
smj: Sámedikkeráde la åvdebut låpptim dárbov gehtjadit máhttelisvuodav ásadit nåvkå mánájgárddesajev.

source: Samtidig har Storberget-utvalget levert en rapport som foreslår at kommunene i større grad skal bestemme tilskuddene til de private samiske barnehagene.
smj: Sæmmi båttå la Storberget-nammadus buktám diedádusáv mij ævtot suohkana galggi guhkep mærráj mierredit dårjav priváhta sáme mánájgárdijda.

source: – Mange av de samiske barnehagene er i dag mindre private aktører.
smj: – Moadda sáme mánájgárdijs uddni li unnep priváhta akterra.

source: Når flere utvalg leverer forslag som vil ha konsekvenser for samiske barnehagene er det viktig for Sametinget å sikre de samiske barnehagene en forutsigbarhet til deres drift.
smj: Gå nammadus buktá oajvvadusáv mij sjaddá vájkkudit sáme mánájgárdijt da la ájnas Sámediggáj sihkarasstet sáme mánájgárdij árvvedimev sijá dåjmadimen.

source: Fremover vil det komme endringer for barnehagesektoren som trenger at Sametinget er tydelig.
smj: Boahtteájggáj båhti rievddadusá mánájgárddesuorgen má dárbahi tjielggavuodav Sámedikke bieles.

source: Jeg ser frem til å jobbe videre med forslaget om gratis samisk barnehageplass og sikre en god finansieringsordning, sier Mikkelsen.
smj: Munji sjaddá ávvo joarkket bargov nåvkå mánájgárddesajij sáme mánájda ja dasi buorre ruhtadimårdnigijn, javllá Mikkelsen.

source: Sametinget legger til rette for samisk barnehagetilbud i Norge med ulike tilskuddordninger, som barnehager i Norge kan søke på.
smj: Sámedigge láhtjá dilev Vuona sáme mánájgárddefálaldagájda iesjguhtik doarjjaårdnigij baktu masi Vuona mánájgárde bessi åhtsåt.

source: Man kan få tilskudd til samisk språkopplæring i barnehagen, med søknadsfrist 1. september 2021 eller tilskudd til ulike prosjekter som fremmer samisk språk og kulturkompetanse med søknadsfrist 1. oktober 2021.
smj: Máhttá aj dårjav oadtjot iesjguhtiklágásj prosjevtajda ma åvdedi sáme giella- ja kultuvrramáhtov. Danna l åhtsåmusájggemierre gålgådismáno 1.b 2021.

source: Les mer om de ulike tilskuddene .
smj: Lågå ienebut iesjguhtik dårjaj birra .

source: For intervju: Sametingsråd Mikkel Eskil Mikkelsen (NSR) E-post: mikkel.eskil.mikkelsen@samediggi.no eller tlf: 91742161
smj: Ságájdahttem: Sámedikkeráde Mikkel Eskil Mikkelsen (NSR) E-poassta: mikkel.eskil.mikkelsen@samediggi.no jali tlf: 91742161
